/* Localized versions of Info.plist keys */

CFBundleName = "General";
CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleGetInfoString = "General (Hextrapolate preference pane) version «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
WOPreferencesCategory = "Basic";